"AUTO_BOOTP_METHOD" = "Nätverksinställningar för datorn kan hämtas från en BOOTP-server.\n\nVill du använda dessa inställningar?";
"AUTO_DHCP_METHOD" = "Nätverksinställningar för datorn kan hämtas från en DHCP-server.\n\nVill du använda dessa inställningar?";
"AUTO_MANUAL_METHOD" = "Datorn har redan nätverksinställningar.\n\nVill du använda de befintliga inställningarna?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Andra nätverksinställningar";